Repository: conmangangqua/OmiChat
Catalog: Supporting Files/Localization/*.lproj/Localizable.strings
Languages: vi

# ErrorTitle
source: Error
vi: Lỗi

# DontTypeEmaiName
source: Please enter your email and username.
vi: Nhập email và tên đăng nhập của bạn.

source: Congrats
vi: Chúc mừng

# CongratsContent
source: Your account is created.
vi: Tài khoản của bạn đã được tạo.

# CantRegister
source: Can not register. Try again.
vi: Không thể đăng ký. Thử lại.

# SignInError
source: Cant login now.
vi: Không thể đăng nhập lúc này.

# VerifiedEmailTitle
source: Warning
vi: Cảnh báo

# VerifiedEmailContent
source: Please check mail and verification your account.
vi: Kiểm tra email và xác minh tài khoản của bạn.

source: You :
vi: Bạn :

source: send a photo.
vi: đã gửi một ảnh.

source: You send a photo.
vi: Bạn đã gửi một ảnh.

source: send a sticker.
vi: đã gửi một nhãn dán.

source: You send a sticker.
vi: Bạn đã gửi một nhãn dán.

source: send a location.
vi: đã gửi một vị trí.

source: You send a location.
vi: Bạn đã gửi một vị trí.

# ChangeLanguageTitle
source: Notice
vi: Thông báo

# ChangeLanguageContent
source: You must restart your app to apply this change.
vi: Bạn phải khởi động lại ứng dụng để áp dụng thay đổi này.

# SaveInfoTitle
source: Notice
vi: Thông báo

# SaveInfoContent
source: Your information changed.
vi: Thông tin của bạn đã được thay đổi.

source: Online
vi: Đang hoạt động

source: Offline
vi: Không hoạt động

source: Warning
vi: Cảnh báo

source: You don't have camera
vi: Bạn ko có camera

source: Location
vi: Vị trí

source: Latitude
vi: Vĩ độ

source: Longitude
vi: Kinh độ

# NVActivityIndicatorViewTitle
source: Wating
vi: Xin chờ
